{
  "cards" : {
    "-K8605NeNMKHcpHgC9IE" : {
      "cardAttack" : 1,
      "cardColor" : "blue",
      "cardDefense" : 3,
      "cardDesc" : "Irure occaecat nulla reprehenderit est exercitation sit. Et tempor quis anim officia aute ex sint proident laborum aute non. Labore ipsum eu adipisicing in amet eu adipisicing ipsum Lorem ex. Dolor sint cillum reprehenderit tempor ea deserunt excepteur elit. Nostrud ipsum Lorem veniam ea nulla tempor proident reprehenderit minim ut consequat.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Daisy Larson",
      "cardTotal" : 3,
      "cardType" : "RL#",
      "createTime" : 1447689555953
    },
    "-K8605NmSBggwdytLQVt" : {
      "cardAttack" : 8,
      "cardColor" : "yellow",
      "cardDefense" : 1,
      "cardDesc" : "Elit nisi aliquip deserunt sint veniam excepteur sunt magna fugiat consequat velit. Elit exercitation exercitation sint ea. Cillum laborum ipsum ullamco cillum veniam sint velit. Minim cillum pariatur magna aute exercitation nulla proident laboris et.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Sabrina Miranda",
      "cardTotal" : 11,
      "cardType" : "72J",
      "createTime" : 1447689872782
    },
    "-K8605NnD0fjZRQDyH6F" : {
      "cardAttack" : 6,
      "cardColor" : "green",
      "cardDefense" : 8,
      "cardDesc" : "Consequat veniam ad id non pariatur aute nulla. Velit laborum velit aliquip laborum est. Incididunt officia magna ex laborum minim dolore occaecat id anim laborum laboris cillum ullamco.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Dominique Hendricks",
      "cardTotal" : 2,
      "cardType" : "RL#",
      "createTime" : 1447689673166
    },
    "-K8605NnD0fjZRQDyH6G" : {
      "cardAttack" : 8,
      "cardColor" : "blue",
      "cardDefense" : 6,
      "cardDesc" : "Magna minim voluptate cillum sunt pariatur minim labore adipisicing quis proident aute consectetur fugiat. Ullamco quis occaecat qui tempor. Culpa mollit qui reprehenderit ipsum duis cupidatat.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Woodward Farmer",
      "cardTotal" : 9,
      "cardType" : "LW7",
      "createTime" : 1447689653833
    },
    "-K8605NoHmuLg3ITi76j" : {
      "cardAttack" : 7,
      "cardColor" : "purple",
      "cardDefense" : 4,
      "cardDesc" : "Enim velit occaecat nulla ea quis reprehenderit consectetur proident incididunt. Velit consectetur veniam et pariatur do est et et excepteur dolor eiusmod occaecat non cupidatat. Ut adipisicing eu reprehenderit eiusmod id et adipisicing eu et sint ut voluptate eu Lorem. Duis culpa commodo sint magna minim amet irure culpa irure.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Vance Wolf",
      "cardTotal" : 5,
      "cardType" : "72J",
      "createTime" : 1447689855750
    },
    "-K8605NpNKv4hAdJC2Xm" : {
      "cardAttack" : 5,
      "cardColor" : "green",
      "cardDefense" : 2,
      "cardDesc" : "Eu adipisicing officia voluptate commodo Lorem minim. Non ad cupidatat occaecat amet ea tempor culpa aliquip ad consectetur. Magna irure esse elit amet cupidatat voluptate aute eu ut proident. Adipisicing est quis nulla aliquip enim. Excepteur id incididunt Lorem officia aliquip irure eu ex occaecat aliquip est deserunt velit id.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Graves Cameron",
      "cardTotal" : 8,
      "cardType" : "AF1",
      "createTime" : 1447689764966
    },
    "-K8605Nq8qV0AwsHtlfe" : {
      "cardAttack" : 0,
      "cardColor" : "purple",
      "cardDefense" : 5,
      "cardDesc" : "Aliquip nisi labore eiusmod magna laboris. Voluptate duis occaecat quis eu incididunt. Ut tempor ullamco aute dolor culpa sit. Tempor do ea laboris do ex excepteur adipisicing quis do qui ad cillum velit sunt. Velit reprehenderit eu pariatur ut nostrud aliquip excepteur mollit enim fugiat ad voluptate. Lorem id ea excepteur nulla sunt tempor dolor.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Nannie Ferguson",
      "cardTotal" : 8,
      "cardType" : "FFF",
      "createTime" : 1447689558884
    },
    "-K8605Ns7DhAZ63a04Mg" : {
      "cardAttack" : 0,
      "cardColor" : "yellow",
      "cardDefense" : 4,
      "cardDesc" : "Ad laboris sint cupidatat elit aliquip tempor incididunt. Mollit occaecat qui minim magna tempor anim cupidatat proident pariatur mollit adipisicing magna occaecat irure. Cillum quis in nisi officia proident cillum nisi ad sit exercitation consequat. Voluptate cillum pariatur amet cupidatat exercitation aliqua velit Lorem.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Madeline Kane",
      "cardTotal" : 10,
      "cardType" : "FFF",
      "createTime" : 1447689881387
    },
    "-K860CJL17Qje6I-4Gp_" : {
      "cardAttack" : 2,
      "cardColor" : "lightgrey",
      "cardDefense" : 7,
      "cardDesc" : "Aliquip irure elit culpa commodo consectetur aute proident aliqua aliqua irure aliquip cupidatat irure cupidatat. Elit anim proident cillum ullamco do ex minim in labore irure ex. Qui culpa eu esse irure magna culpa fugiat ullamco in minim pariatur. Reprehenderit sint qui eu id eiusmod mollit est minim nisi irure pariatur exercitation. Id laboris amet esse occaecat tempor laboris adipisicing eu irure amet aliquip culpa nulla labore.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Jacobson Benson",
      "cardTotal" : 17,
      "cardType" : "RL#",
      "createTime" : 1447689881347
    },
    "-K860CJQ5TmhQ9_eHo-T" : {
      "cardAttack" : 6,
      "cardColor" : "blue",
      "cardDefense" : 4,
      "cardDesc" : "Nisi culpa laboris ad ea mollit sit cupidatat ipsum. Cillum Lorem Lorem eu cillum esse enim et. Sunt velit anim culpa aute proident. Pariatur nulla Lorem ad id irure ullamco. Non dolore et ipsum ad aute est non exercitation qui enim. Sit laboris magna commodo nisi ut ea aliqua officia exercitation tempor. Excepteur cupidatat non incididunt sunt eu id labore in dolore.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Scott Hardin",
      "cardTotal" : 3,
      "cardType" : "5L5",
      "createTime" : 1447689505383
    },
    "-K860CJRp-dKi7X2HU2p" : {
      "cardAttack" : 6,
      "cardColor" : "yellow",
      "cardDefense" : 4,
      "cardDesc" : "Enim labore qui ipsum aliqua fugiat aliquip cillum excepteur ex esse. Cillum enim ea est mollit amet tempor laboris. Anim tempor aliqua elit voluptate tempor aliqua eu aliqua aute officia sint culpa. Dolore velit ut eu exercitation deserunt aliquip officia anim. Cillum occaecat pariatur magna cillum fugiat voluptate magna sunt sint irure consequat ullamco aute fugiat. Mollit duis nisi Lorem aliqua enim do laboris velit incididunt ex veniam.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Duran Poole",
      "cardTotal" : 17,
      "cardType" : "RL#",
      "createTime" : 1447689752498
    },
    "-K860CJTHCEMZT1_rumF" : {
      "cardAttack" : 0,
      "cardColor" : "lightgrey",
      "cardDefense" : 0,
      "cardDesc" : "Sit minim enim pariatur elit nostrud. Elit labore sint est mollit ipsum elit officia cupidatat dolor magna ut. Enim occaecat dolore et quis anim eiusmod quis occaecat laborum excepteur. Ea eiusmod minim ex duis magna aliqua amet culpa eiusmod velit cupidatat minim. Ad nisi nulla officia Lorem commodo aute nulla magna aliqua culpa voluptate.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Leanne Guzman",
      "cardTotal" : 0,
      "cardType" : "5L5",
      "createTime" : 1447689943623
    },
    "-K860CJVHSA-DRidgrMQ" : {
      "cardAttack" : 5,
      "cardColor" : "purple",
      "cardDefense" : 9,
      "cardDesc" : "Ullamco laboris quis exercitation elit minim minim Lorem nostrud. Ullamco et eu adipisicing adipisicing magna sit nulla quis laborum fugiat sint occaecat. Dolor occaecat qui anim sint. Elit anim quis incididunt amet excepteur adipisicing cupidatat eiusmod in et deserunt adipisicing incididunt cillum. Cillum dolore cupidatat non qui non irure sit pariatur anim nisi dolor exercitation aliquip adipisicing.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Roberta Camacho",
      "cardTotal" : 5,
      "cardType" : "5L5",
      "createTime" : 1447689963300
    },
    "-K860CJXeAi_tTkzMjWm" : {
      "cardAttack" : 9,
      "cardColor" : "purple",
      "cardDefense" : 9,
      "cardDesc" : "Dolore mollit tempor aute amet nisi sit reprehenderit cupidatat id. Culpa laboris nulla fugiat duis ad officia elit. Ipsum do elit laboris amet do sunt duis aliquip cupidatat ipsum enim voluptate Lorem ad. Magna aliqua minim velit incididunt magna nisi sint ullamco officia ex. Ad cupidatat duis Lorem elit. Eu reprehenderit minim ipsum laboris pariatur deserunt do sint anim sunt velit culpa proident.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Tabatha Schultz",
      "cardTotal" : 17,
      "cardType" : "LW7",
      "createTime" : 1447689603332
    },
    "-K860CJZro-8YyTmVp5c" : {
      "cardAttack" : 7,
      "cardColor" : "purple",
      "cardDefense" : 5,
      "cardDesc" : "Irure cupidatat labore est nisi qui. Ex pariatur proident veniam et culpa. Eiusmod elit voluptate cillum consequat velit nulla dolore consequat amet magna ad et. Consectetur excepteur ex excepteur ullamco officia excepteur pariatur officia cillum voluptate incididunt sunt nisi.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Rosanne Harrington",
      "cardTotal" : 8,
      "cardType" : "72J",
      "createTime" : 1447689717774
    },
    "-K860CJb7Jv7cfT12bfI" : {
      "cardAttack" : 5,
      "cardColor" : "yellow",
      "cardDefense" : 5,
      "cardDesc" : "Laborum in sint nostrud amet eu minim. Velit laborum irure excepteur quis magna exercitation dolor reprehenderit est elit ad do dolore. Labore aliquip mollit sit non tempor dolore mollit dolor do. Sit non cillum incididunt voluptate deserunt excepteur qui sunt ex minim. Culpa magna eu est ut sunt aliquip duis do. Ad reprehenderit reprehenderit eiusmod pariatur nostrud deserunt reprehenderit consectetur.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Annabelle Carroll",
      "cardTotal" : 1,
      "cardType" : "QLR",
      "createTime" : 1447689664714
    },
    "-K860Kq-YqfIF8pCWOki" : {
      "cardAttack" : 1,
      "cardColor" : "lightgrey",
      "cardDefense" : 2,
      "cardDesc" : "Adipisicing do Lorem non reprehenderit aliqua commodo non irure occaecat consequat sunt enim reprehenderit. Anim irure qui ipsum nulla qui cupidatat laboris sit eu commodo adipisicing. Sit Lorem laboris ea proident proident dolor nostrud ad aliquip commodo incididunt voluptate laboris duis. Ea amet proident esse qui. Veniam eiusmod esse qui enim. Adipisicing velit aliquip laboris excepteur elit sunt ad adipisicing cupidatat non nulla sint amet ipsum. Eiusmod dolor in excepteur duis nulla dolor esse dolor fugiat sunt adipisicing dolor nisi.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Lilly Sharp",
      "cardTotal" : 9,
      "cardType" : "AF1",
      "createTime" : 1447689599819
    },
    "-K860Kq4OE3H99CntnE5" : {
      "cardAttack" : 1,
      "cardColor" : "green",
      "cardDefense" : 9,
      "cardDesc" : "Irure excepteur eu cillum dolor. Adipisicing irure cupidatat officia deserunt proident officia enim aliquip adipisicing enim cupidatat enim ex. Enim nostrud tempor eu sint exercitation labore occaecat dolore incididunt sunt. Adipisicing sint eiusmod pariatur reprehenderit culpa laborum. Duis in laboris non nisi magna ut in incididunt aliqua sit ut incididunt eu. Enim labore ipsum occaecat reprehenderit excepteur anim. Reprehenderit occaecat elit irure proident adipisicing minim in elit consectetur enim fugiat.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Workman Mccray",
      "cardTotal" : 12,
      "cardType" : "RL#",
      "createTime" : 1447689541059
    },
    "-K860Kq6676gun9bnCB4" : {
      "cardAttack" : 1,
      "cardColor" : "green",
      "cardDefense" : 2,
      "cardDesc" : "Pariatur veniam deserunt sint ea et tempor nulla. Laboris aute irure quis dolore consectetur occaecat magna eiusmod reprehenderit exercitation. Cillum nulla sint consectetur ad duis pariatur nulla et ea deserunt qui anim.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Debbie Terry",
      "cardTotal" : 1,
      "cardType" : "72J",
      "createTime" : 1447689991843
    },
    "-K860Kq6676gun9bnCB5" : {
      "cardAttack" : 8,
      "cardColor" : "lightgrey",
      "cardDefense" : 2,
      "cardDesc" : "Magna irure commodo sit quis eiusmod esse reprehenderit consequat quis. Minim nostrud velit cupidatat consequat magna nostrud dolore aliqua ipsum consequat quis voluptate. Velit magna est nulla eu culpa anim cupidatat non mollit. Ea ex nostrud deserunt pariatur sit nulla qui ad. Ex sit anim reprehenderit labore commodo et elit cupidatat.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Elaine Saunders",
      "cardTotal" : 8,
      "cardType" : "RL#",
      "createTime" : 1447689542445
    },
    "-K860Kq7mPxeiCDTNH5X" : {
      "cardAttack" : 0,
      "cardColor" : "green",
      "cardDefense" : 1,
      "cardDesc" : "Officia et irure veniam sint ipsum minim mollit cupidatat eiusmod incididunt ex reprehenderit sint. Officia est ad commodo fugiat velit ad. Nisi minim est consectetur est pariatur minim nisi irure. In eu sunt nulla ullamco minim consequat ut.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Crystal Sheppard",
      "cardTotal" : 11,
      "cardType" : "72J",
      "createTime" : 1447689633712
    },
    "-K860KqCs2E8ty5nbXep" : {
      "cardAttack" : 9,
      "cardColor" : "blue",
      "cardDefense" : 6,
      "cardDesc" : "Ex ad velit commodo ad nulla ex anim aliquip do minim enim. Id non nisi est dolore do Lorem dolor consequat aliquip. Voluptate et adipisicing nisi irure sit ut esse sunt proident et tempor.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Joyner Hartman",
      "cardTotal" : 6,
      "cardType" : "RL#",
      "createTime" : 1447689602787
    },
    "-K860KqDOXmCwz6MBuwo" : {
      "cardAttack" : 9,
      "cardColor" : "blue",
      "cardDefense" : 0,
      "cardDesc" : "Elit excepteur eiusmod consequat commodo ullamco sit qui esse. Excepteur mollit nostrud nulla aute do aute ad laboris ullamco nulla. Non minim ullamco veniam magna do est laborum esse culpa. Anim dolore veniam ipsum ipsum quis adipisicing sit aute tempor consectetur. Enim esse in amet enim eu culpa et non aliquip in. Consectetur magna tempor reprehenderit reprehenderit consequat veniam commodo cupidatat ipsum quis ipsum. Lorem exercitation eiusmod cillum est non.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Morin Moody",
      "cardTotal" : 8,
      "cardType" : "LW7",
      "createTime" : 1447689929286
    },
    "-K860KqEGepcvp5bGgjd" : {
      "cardAttack" : 4,
      "cardColor" : "blue",
      "cardDefense" : 1,
      "cardDesc" : "Voluptate eiusmod Lorem anim laboris ipsum voluptate labore magna ullamco excepteur commodo in. Fugiat consectetur tempor culpa eiusmod aliquip adipisicing dolore mollit commodo est aliquip culpa nisi. Culpa irure id sint ut. Fugiat et id excepteur eu laborum tempor minim excepteur. Sit nulla qui sit ad deserunt Lorem. Voluptate non dolore ut labore pariatur fugiat qui.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Meyer Fox",
      "cardTotal" : 15,
      "cardType" : "AF1",
      "createTime" : 1447689846175
    },
    "-K860Prs3CCA12KMtoog" : {
      "cardAttack" : 0,
      "cardColor" : "purple",
      "cardDefense" : 2,
      "cardDesc" : "Amet incididunt est velit aute. Aute nostrud aute ullamco consequat consectetur proident elit elit enim commodo excepteur ullamco proident. Mollit consequat consectetur voluptate culpa aliqua voluptate ullamco minim cillum. Ea voluptate ea proident incididunt id reprehenderit ut est sunt in aliquip anim.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Forbes Logan",
      "cardTotal" : 10,
      "cardType" : "RL#",
      "createTime" : 1447689693930
    },
    "-K860PryTIn-3b-Gh40N" : {
      "cardAttack" : 0,
      "cardColor" : "green",
      "cardDefense" : 3,
      "cardDesc" : "Fugiat ex quis ullamco qui qui anim. Dolor et et deserunt eu do pariatur fugiat ullamco nulla ut. Consectetur Lorem Lorem ullamco ex do Lorem laborum. Velit nulla commodo labore velit consequat culpa ipsum cupidatat officia ex tempor exercitation veniam magna. Laboris velit in occaecat culpa adipisicing occaecat. Labore cillum aliqua ullamco ut quis ipsum tempor veniam aliqua ullamco cillum proident consequat eiusmod. Dolor mollit ad eiusmod dolore duis veniam sint nisi labore fugiat.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Maynard Warner",
      "cardTotal" : 5,
      "cardType" : "AF1",
      "createTime" : 1447689803730
    },
    "-K860PrzUSZ9ghchW_UY" : {
      "cardAttack" : 6,
      "cardColor" : "lightgrey",
      "cardDefense" : 0,
      "cardDesc" : "Ut magna non id est quis. Aliqua ut exercitation dolor sunt ad. Adipisicing duis esse irure labore officia duis occaecat aliqua laboris. Labore eu excepteur duis duis consectetur irure voluptate id laborum eu. Quis adipisicing ullamco qui labore eu anim proident magna incididunt. Do ad tempor adipisicing qui proident non pariatur.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Lynne Blair",
      "cardTotal" : 0,
      "cardType" : "72J",
      "createTime" : 1447689656361
    },
    "-K860Ps-o7ilRzrbzRwV" : {
      "cardAttack" : 4,
      "cardColor" : "lightgrey",
      "cardDefense" : 1,
      "cardDesc" : "Proident pariatur duis id exercitation Lorem duis sint. Mollit cillum sint enim ex nisi nisi aliquip proident exercitation tempor amet sit officia incididunt. Est reprehenderit ad occaecat dolore ad nisi velit dolore. Anim qui reprehenderit ea exercitation dolore irure do in. Est elit excepteur mollit nulla elit officia excepteur.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Roach Bridges",
      "cardTotal" : 2,
      "cardType" : "5L5",
      "createTime" : 1447689857858
    },
    "-K860Ps0PquVVwknlKUm" : {
      "cardAttack" : 4,
      "cardColor" : "purple",
      "cardDefense" : 8,
      "cardDesc" : "Sit officia non adipisicing do consectetur incididunt adipisicing Lorem labore esse dolore irure irure ea. Culpa nostrud incididunt minim magna occaecat non ut est labore. Non veniam incididunt aliqua id. Commodo exercitation anim sunt aute minim tempor cillum velit pariatur minim cillum. Nisi voluptate Lorem irure quis ad tempor exercitation.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Kirk Prince",
      "cardTotal" : 7,
      "cardType" : "5L5",
      "createTime" : 1447689767154
    },
    "-K860Ps2pOYkYKF9xR2N" : {
      "cardAttack" : 7,
      "cardColor" : "green",
      "cardDefense" : 7,
      "cardDesc" : "Aliquip est reprehenderit Lorem id in. Consequat minim proident exercitation aute cillum laboris aliquip minim sunt sint. Ea nostrud ea voluptate minim magna amet. Proident exercitation aliquip irure culpa elit. Lorem ex est culpa id exercitation irure nostrud ut qui exercitation elit sunt ex labore.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Kaye Cantrell",
      "cardTotal" : 13,
      "cardType" : "RL#",
      "createTime" : 1447689991761
    },
    "-K860Ps4Hn0DEOLuCPb8" : {
      "cardAttack" : 5,
      "cardColor" : "blue",
      "cardDefense" : 0,
      "cardDesc" : "Ad mollit aliquip esse quis dolore sint anim cupidatat. Anim tempor minim do aute aliqua do. Occaecat sint sit officia reprehenderit nisi. In excepteur pariatur dolore ut qui ut sit do aliqua proident ex commodo. Qui exercitation sit excepteur officia dolor mollit. Incididunt minim magna dolor qui anim eiusmod minim Lorem in cillum enim non nulla.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Lenora Walton",
      "cardTotal" : 2,
      "cardType" : 829,
      "createTime" : 1447689532135
    },
    "-K860Ps6_riovRfdIIW4" : {
      "cardAttack" : 7,
      "cardColor" : "purple",
      "cardDefense" : 5,
      "cardDesc" : "Nisi qui esse cillum elit reprehenderit nisi Lorem aute eiusmod anim voluptate in tempor. Occaecat eiusmod ex commodo labore cupidatat esse irure labore do amet ut ad cupidatat irure. In anim consequat culpa exercitation. Mollit aliquip quis adipisicing amet dolore velit aliquip laboris occaecat non cillum.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Jenifer Blanchard",
      "cardTotal" : 15,
      "cardType" : "72J",
      "createTime" : 1447689753994
    },
    "-K860WVP3EgabpsBPOTx" : {
      "cardAttack" : 7,
      "cardColor" : "blue",
      "cardDefense" : 5,
      "cardDesc" : "Esse irure excepteur quis magna incididunt aliquip consectetur. Et ad sunt est nostrud elit amet ad incididunt elit. Elit minim eiusmod consequat nisi adipisicing dolore consequat. Adipisicing incididunt Lorem dolore laboris mollit eiusmod do dolor nostrud voluptate.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Candace Carney",
      "cardTotal" : 3,
      "cardType" : "5L5",
      "createTime" : 1447689779909
    },
    "-K860WVUKN3HqaZ9hPDX" : {
      "cardAttack" : 3,
      "cardColor" : "green",
      "cardDefense" : 2,
      "cardDesc" : "Mollit duis fugiat do ipsum laborum tempor sint adipisicing excepteur. Lorem esse nostrud reprehenderit nisi esse consequat voluptate culpa. Nisi velit excepteur voluptate sunt cupidatat. Laboris ad dolore aute laboris duis voluptate nulla ex nulla. Deserunt esse ullamco eu non reprehenderit est veniam sunt laboris Lorem irure quis anim. Ipsum adipisicing voluptate cupidatat incididunt dolor irure dolor ut non id.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Delaney Dudley",
      "cardTotal" : 5,
      "cardType" : "FFF",
      "createTime" : 1447689728915
    },
    "-K860WVWgJ-GlRej26f0" : {
      "cardAttack" : 9,
      "cardColor" : "purple",
      "cardDefense" : 0,
      "cardDesc" : "Veniam do aute cillum eiusmod ipsum. Enim consequat ipsum laboris esse qui proident excepteur id sunt eiusmod tempor reprehenderit exercitation ipsum. Consequat labore id dolore esse cupidatat sit commodo sint consectetur mollit id et. Pariatur magna quis est deserunt proident.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Jo Chambers",
      "cardTotal" : 6,
      "cardType" : "AF1",
      "createTime" : 1447689650708
    },
    "-K860WVYkhdjlCNm6_U0" : {
      "cardAttack" : 5,
      "cardColor" : "lightgrey",
      "cardDefense" : 9,
      "cardDesc" : "Est do fugiat do ad commodo sit quis sit aliqua qui amet non pariatur. Et dolor fugiat minim esse officia nisi. Veniam ad et ut culpa anim irure labore id esse deserunt ea aute. Adipisicing amet esse sit eiusmod exercitation non deserunt laboris aliqua ad aliquip Lorem aliquip. Sint ipsum exercitation nulla ut consequat in ea pariatur est. Cupidatat nostrud sunt do nulla do quis ipsum amet.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Snyder Gamble",
      "cardTotal" : 6,
      "cardType" : 829,
      "createTime" : 1447689971123
    },
    "-K860WVZ3PlicN70rwYM" : {
      "cardAttack" : 1,
      "cardColor" : "yellow",
      "cardDefense" : 7,
      "cardDesc" : "Exercitation Lorem voluptate magna labore velit elit nisi ex aliqua nisi qui mollit in fugiat. Esse non velit magna reprehenderit. Nisi exercitation nostrud cupidatat incididunt culpa tempor cillum est pariatur velit. Quis nostrud eu in exercitation eu incididunt sit laboris ad elit culpa aute. Exercitation deserunt adipisicing qui do eiusmod. Lorem in proident minim ullamco adipisicing duis anim sunt dolore est laborum. Labore do nulla laborum elit excepteur eu do proident duis et.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Chasity Marshall",
      "cardTotal" : 1,
      "cardType" : 829,
      "createTime" : 1447689807676
    },
    "-K860WVZ3PlicN70rwYN" : {
      "cardAttack" : 0,
      "cardColor" : "blue",
      "cardDefense" : 9,
      "cardDesc" : "In enim officia occaecat aliquip occaecat do occaecat quis esse minim ut fugiat. Ullamco elit id consectetur ullamco eu laborum deserunt aliqua sint ad commodo ut deserunt. Tempor quis officia est et eu Lorem duis. Labore labore quis sit laborum qui proident sint elit ipsum. Deserunt labore enim cillum amet incididunt nulla mollit id exercitation aliqua sit minim in voluptate.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Noelle Morse",
      "cardTotal" : 6,
      "cardType" : "QLR",
      "createTime" : 1447689954758
    },
    "-K860WV_NDzSG_mkV5JT" : {
      "cardAttack" : 4,
      "cardColor" : "green",
      "cardDefense" : 9,
      "cardDesc" : "Aliqua excepteur reprehenderit culpa nostrud fugiat deserunt commodo deserunt aliqua aute irure pariatur magna dolore. Voluptate officia amet occaecat reprehenderit exercitation et magna proident ullamco dolore velit exercitation nulla. Fugiat laborum eiusmod qui magna aliquip nulla qui consequat adipisicing sunt. Proident aute Lorem aliqua et enim esse occaecat nisi laboris aliquip proident velit. Et eu mollit incididunt nisi Lorem. Adipisicing aute cillum commodo fugiat cillum consequat ipsum fugiat cillum eiusmod fugiat Lorem dolore.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Dona Ballard",
      "cardTotal" : 18,
      "cardType" : "AF1",
      "createTime" : 1447689800228
    },
    "-K860WVaXBDolIvco11-" : {
      "cardAttack" : 3,
      "cardColor" : "purple",
      "cardDefense" : 6,
      "cardDesc" : "Id et ad tempor exercitation mollit dolore quis enim laboris dolor magna. Eiusmod consequat anim ex ipsum est eiusmod adipisicing reprehenderit dolor fugiat cupidatat officia duis ipsum. In in est voluptate ullamco occaecat. Qui irure duis qui voluptate adipisicing. Veniam tempor culpa aute eiusmod elit excepteur non commodo elit cupidatat. Ut anim amet id consectetur fugiat tempor excepteur tempor quis duis. Anim proident eiusmod nisi non officia ipsum id veniam elit.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Wooten Skinner",
      "cardTotal" : 4,
      "cardType" : "AF1",
      "createTime" : 1447689618761
    },
    "-K860aaq1-GgBMCMGOI8" : {
      "cardAttack" : 5,
      "cardColor" : "lightgrey",
      "cardDefense" : 6,
      "cardDesc" : "Aute esse consectetur qui laborum cupidatat sunt dolor. Est amet sunt quis eu minim sit commodo. Adipisicing est amet id culpa ad sunt ipsum.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Blackwell Mccall",
      "cardTotal" : 17,
      "cardType" : "RL#",
      "createTime" : 1447689931379
    },
    "-K860aauiaM7Zqmb_dWH" : {
      "cardAttack" : 6,
      "cardColor" : "blue",
      "cardDefense" : 1,
      "cardDesc" : "Reprehenderit esse aliqua voluptate laborum proident nostrud ea elit eiusmod. Cupidatat aliquip culpa labore ullamco elit labore non et deserunt veniam Lorem aliqua anim. Lorem non nulla cillum ea ullamco cillum voluptate occaecat occaecat Lorem veniam. Ullamco mollit incididunt proident id commodo ullamco minim. Sint exercitation proident id anim enim nulla nostrud aute enim non veniam est veniam. Labore ad amet exercitation in qui ut officia officia ad ea labore.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Austin Lewis",
      "cardTotal" : 0,
      "cardType" : "5L5",
      "createTime" : 1447689948459
    },
    "-K860aav5yLWTxtlhKpR" : {
      "cardAttack" : 1,
      "cardColor" : "purple",
      "cardDefense" : 5,
      "cardDesc" : "Sunt aliquip nisi elit est quis aliquip aliquip dolor mollit aliquip velit culpa tempor amet. Aute enim ad ea anim ipsum. Excepteur adipisicing labore ullamco ipsum sunt. Fugiat culpa tempor commodo labore occaecat exercitation ut labore ut laboris amet deserunt minim in.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Medina Lindsay",
      "cardTotal" : 13,
      "cardType" : "RL#",
      "createTime" : 1447689724874
    },
    "-K860aawPP01uU09fliS" : {
      "cardAttack" : 7,
      "cardColor" : "blue",
      "cardDefense" : 9,
      "cardDesc" : "Dolor dolore exercitation non fugiat ex nostrud officia fugiat mollit eu Lorem labore sunt. Ut quis aliqua ut ex mollit sunt commodo irure duis in sit irure. Lorem ea dolor tempor elit laborum adipisicing incididunt. Culpa nulla est nulla deserunt reprehenderit ea pariatur. Eu magna consectetur ipsum voluptate sit cillum anim consectetur nisi adipisicing consequat minim.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Christian Beasley",
      "cardTotal" : 3,
      "cardType" : "LW7",
      "createTime" : 1447689704723
    },
    "-K860aawPP01uU09fliT" : {
      "cardAttack" : 2,
      "cardColor" : "yellow",
      "cardDefense" : 2,
      "cardDesc" : "Voluptate minim cupidatat ipsum excepteur cillum adipisicing veniam consequat dolore anim consectetur ea consectetur ea. Exercitation duis velit labore cupidatat. Ea et qui voluptate est tempor minim deserunt adipisicing duis cupidatat ullamco sunt aute id.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Monroe Langley",
      "cardTotal" : 1,
      "cardType" : "FFF",
      "createTime" : 1447689751217
    },
    "-K860aaxZMlrTup06YXB" : {
      "cardAttack" : 2,
      "cardColor" : "blue",
      "cardDefense" : 8,
      "cardDesc" : "Culpa voluptate mollit ipsum sint sint aute ea in tempor nostrud excepteur officia. Tempor ad consequat cupidatat ullamco labore elit officia esse elit pariatur sint magna. Mollit ullamco aute ex consectetur do eu ut eu officia fugiat sit tempor consequat. Et dolore ullamco ut velit incididunt consectetur consequat incididunt incididunt mollit consectetur esse fugiat. Magna exercitation sunt id velit.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Christa Macdonald",
      "cardTotal" : 7,
      "cardType" : "AF1",
      "createTime" : 1447689853774
    },
    "-K860aay6liXQEVx3PnB" : {
      "cardAttack" : 8,
      "cardColor" : "lightgrey",
      "cardDefense" : 8,
      "cardDesc" : "Ipsum occaecat adipisicing excepteur amet anim. Do pariatur veniam aliqua consequat est nostrud ullamco cupidatat ipsum culpa nostrud. Velit proident mollit cupidatat laborum ipsum magna.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Lesley Parker",
      "cardTotal" : 6,
      "cardType" : "QLR",
      "createTime" : 1447689731473
    },
    "-K860ab-c8LhLXmVqvRE" : {
      "cardAttack" : 9,
      "cardColor" : "yellow",
      "cardDefense" : 6,
      "cardDesc" : "Anim magna adipisicing esse cupidatat minim aliquip ex enim sint mollit. Dolore irure duis proident incididunt occaecat cupidatat. Aliqua Lorem do ipsum eu. Exercitation ex incididunt qui ex. Enim elit consectetur minim aute anim excepteur esse mollit laboris mollit ipsum dolore cupidatat consequat. Incididunt mollit Lorem id laborum labore sunt et.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Freda Garner",
      "cardTotal" : 8,
      "cardType" : "QLR",
      "createTime" : 1447689610522
    },
    "-K860f2KwKgy4WRaeEfG" : {
      "cardAttack" : 7,
      "cardColor" : "yellow",
      "cardDefense" : 6,
      "cardDesc" : "In est sit occaecat non culpa reprehenderit officia magna consectetur. Sit ullamco esse qui qui elit qui laborum ut nostrud mollit cupidatat. Incididunt dolor amet ipsum culpa commodo labore ad adipisicing id aute. Mollit aute reprehenderit non consequat nisi.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Nguyen Mccall",
      "cardTotal" : 4,
      "cardType" : "RL#",
      "createTime" : 1447689596717
    },
    "-K860f2OBiAZ9629mRe2" : {
      "cardAttack" : 1,
      "cardColor" : "purple",
      "cardDefense" : 5,
      "cardDesc" : "Cillum proident magna pariatur enim velit consequat esse mollit sunt non culpa adipisicing aute amet. Officia nulla proident Lorem cillum in ad enim. Non sint id ex enim eu mollit proident excepteur Lorem culpa reprehenderit. Officia irure ex id elit adipisicing. Pariatur dolore reprehenderit quis aliquip tempor laboris sunt. Dolore fugiat voluptate exercitation incididunt quis aliqua anim ad irure Lorem exercitation enim excepteur consectetur. Aute et laboris aliqua sunt labore.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Cabrera Dennis",
      "cardTotal" : 1,
      "cardType" : "FFF",
      "createTime" : 1447689594349
    },
    "-K860f2P6-o4XymeQDq_" : {
      "cardAttack" : 9,
      "cardColor" : "blue",
      "cardDefense" : 5,
      "cardDesc" : "Fugiat quis duis reprehenderit quis dolore nisi ipsum labore ex incididunt consectetur excepteur. Incididunt nostrud nisi quis nulla. Ipsum laboris sint eiusmod non ullamco aliquip est mollit ad adipisicing elit exercitation. Aliquip velit eu nostrud dolor minim laborum sunt fugiat consequat commodo pariatur sint. Elit sunt minim sunt sint nisi enim incididunt ullamco sit culpa officia id aliqua nostrud. Cupidatat nulla eiusmod ut aliqua dolore voluptate do fugiat consequat esse sunt.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Morton Sosa",
      "cardTotal" : 13,
      "cardType" : "FFF",
      "createTime" : 1447689827979
    },
    "-K860f2R9kmNCQvWyQBh" : {
      "cardAttack" : 0,
      "cardColor" : "blue",
      "cardDefense" : 9,
      "cardDesc" : "Sunt minim ullamco ut esse voluptate magna excepteur adipisicing. Mollit veniam occaecat ut commodo veniam officia pariatur veniam Lorem ea commodo culpa proident proident. Sunt incididunt enim anim fugiat labore sint. Magna minim laborum proident anim esse sunt proident cillum ipsum ea dolore minim aute veniam. Proident nisi commodo sit aute ullamco do. Sint sit reprehenderit ex laboris incididunt adipisicing sunt qui aliquip cupidatat minim aute.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Maribel Velez",
      "cardTotal" : 14,
      "cardType" : "QLR",
      "createTime" : 1447689545760
    },
    "-K860f2TVAagHKjJGW_K" : {
      "cardAttack" : 4,
      "cardColor" : "yellow",
      "cardDefense" : 2,
      "cardDesc" : "Ipsum nulla nisi magna Lorem exercitation veniam duis non excepteur. Esse cillum reprehenderit proident enim laboris et aliquip ad ullamco ad minim reprehenderit sint. Commodo non duis aliquip aliqua ullamco deserunt occaecat commodo eu est aute in id. Lorem aute Lorem sit quis ipsum in nisi mollit anim do tempor mollit mollit. Reprehenderit commodo qui mollit eiusmod ut aliquip in pariatur. Lorem id dolor officia eiusmod Lorem proident aliquip nostrud incididunt amet cupidatat quis.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Vaughn Sheppard",
      "cardTotal" : 16,
      "cardType" : "AF1",
      "createTime" : 1447689567816
    },
    "-K860f2UVj-0ivmz9HPl" : {
      "cardAttack" : 2,
      "cardColor" : "green",
      "cardDefense" : 4,
      "cardDesc" : "Nulla exercitation et velit occaecat elit irure veniam cupidatat culpa. Minim veniam eu duis officia laboris id qui commodo cillum ex. Reprehenderit non ad occaecat non aute nostrud. Minim dolor ad qui id adipisicing magna officia. Nulla mollit tempor ipsum reprehenderit enim laborum esse.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Saunders Gould",
      "cardTotal" : 11,
      "cardType" : "AF1",
      "createTime" : 1447689882383
    },
    "-K860f2VHZkOPdSPdNaP" : {
      "cardAttack" : 4,
      "cardColor" : "blue",
      "cardDefense" : 6,
      "cardDesc" : "Ut non eu culpa ex pariatur sit quis aute et aliqua consectetur proident voluptate ad. Tempor enim fugiat irure esse cillum irure occaecat aliquip commodo et. Sunt anim ad non excepteur proident Lorem occaecat dolor est sint eu qui nisi.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Jana Tanner",
      "cardTotal" : 11,
      "cardType" : "5L5",
      "createTime" : 1447689919707
    },
    "-K860f2WgkG0Ijl93KWe" : {
      "cardAttack" : 0,
      "cardColor" : "green",
      "cardDefense" : 9,
      "cardDesc" : "Ad enim nulla nisi veniam amet duis aute veniam cillum. Nisi esse ad aliquip incididunt est nulla nostrud ex quis reprehenderit. Nulla officia tempor ut enim proident quis dolore sint qui.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Hammond Mcdaniel",
      "cardTotal" : 10,
      "cardType" : "FFF",
      "createTime" : 1447689594106
    },
    "-K860jcIccqDQ-dsa1TE" : {
      "cardAttack" : 0,
      "cardColor" : "blue",
      "cardDefense" : 9,
      "cardDesc" : "Cillum tempor occaecat ipsum voluptate. Exercitation aute nisi non cupidatat mollit et sit ut ea dolore. Reprehenderit est non consectetur sint veniam enim reprehenderit fugiat qui ut deserunt. Id officia proident nostrud exercitation eiusmod velit adipisicing cupidatat nulla labore laborum. Nostrud in magna eu irure velit occaecat ex.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Lydia Mathis",
      "cardTotal" : 1,
      "cardType" : "RL#",
      "createTime" : 1447689593359
    },
    "-K860jcN6IArBUsnxq5x" : {
      "cardAttack" : 9,
      "cardColor" : "green",
      "cardDefense" : 3,
      "cardDesc" : "Proident consequat cupidatat ullamco id et proident esse do et aute. Dolore eu ullamco commodo id consectetur nisi cupidatat tempor ad laborum. Occaecat dolore sunt cupidatat fugiat occaecat reprehenderit duis magna adipisicing do sunt id tempor deserunt. Do dolor reprehenderit in fugiat veniam ut laboris ipsum dolore id consectetur cupidatat in consectetur. Amet dolore nulla occaecat consequat velit nulla velit. Elit nulla dolor excepteur velit officia dolor pariatur ad tempor consequat consectetur cupidatat. Dolore adipisicing esse Lorem ullamco ullamco eu velit velit sunt.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Frazier Porter",
      "cardTotal" : 2,
      "cardType" : "LW7",
      "createTime" : 1447689874152
    },
    "-K860jcPglaLhNWjr2nN" : {
      "cardAttack" : 8,
      "cardColor" : "lightgrey",
      "cardDefense" : 4,
      "cardDesc" : "Incididunt nulla exercitation et dolore velit eu laborum aliqua eiusmod aute excepteur eiusmod. Exercitation sit incididunt aute anim. Velit enim ut dolore duis. Sit consectetur et voluptate velit officia Lorem irure tempor occaecat. Exercitation et sit sunt laboris cupidatat laborum aliquip ipsum aute esse adipisicing eu. Aliquip ipsum labore eiusmod deserunt est cupidatat laboris.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Jeannette Barnes",
      "cardTotal" : 1,
      "cardType" : "FFF",
      "createTime" : 1447689616535
    },
    "-K860jcQ3K3BQ6vu5a57" : {
      "cardAttack" : 4,
      "cardColor" : "purple",
      "cardDefense" : 8,
      "cardDesc" : "Elit culpa nulla id tempor adipisicing laborum exercitation culpa ut sint incididunt. Ea amet sint in sint anim occaecat veniam commodo aliquip consequat ullamco minim ut elit. Consequat veniam ullamco commodo elit aute cupidatat. Cillum esse amet occaecat veniam aute et. Aliqua laborum laboris qui ut pariatur reprehenderit. Dolor dolor irure elit magna ullamco do nulla non.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Mayo Tran",
      "cardTotal" : 14,
      "cardType" : "LW7",
      "createTime" : 1447689760428
    },
    "-K860jcSN5Mj0L0-eEsI" : {
      "cardAttack" : 7,
      "cardColor" : "purple",
      "cardDefense" : 0,
      "cardDesc" : "Occaecat exercitation anim magna ea adipisicing ex irure incididunt amet deserunt officia anim. Culpa nostrud officia anim labore proident officia aliqua magna eu velit. Magna veniam ullamco ullamco deserunt sunt culpa Lorem. Fugiat minim voluptate in ea.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Vicki Rocha",
      "cardTotal" : 0,
      "cardType" : "LW7",
      "createTime" : 1447689996888
    },
    "-K860jcT3UXz1pFKQgTZ" : {
      "cardAttack" : 4,
      "cardColor" : "blue",
      "cardDefense" : 4,
      "cardDesc" : "Ipsum officia aliqua occaecat enim do ex nisi enim ad. Exercitation voluptate sit minim quis incididunt laboris aliqua nulla veniam irure est sit laborum consectetur. Consectetur labore mollit deserunt cupidatat excepteur aute qui pariatur. Consectetur ipsum ex ipsum sint sit laboris sit nulla sunt magna aliqua.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Ann Foster",
      "cardTotal" : 10,
      "cardType" : "72J",
      "createTime" : 1447689935422
    },
    "-K860jcWuiMOsxwfF3es" : {
      "cardAttack" : 8,
      "cardColor" : "lightgrey",
      "cardDefense" : 1,
      "cardDesc" : "Non ex amet proident magna. Non ullamco consectetur cillum exercitation deserunt cillum dolore ea deserunt aliqua commodo. Esse magna exercitation Lorem laboris fugiat enim ad.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Carr Pearson",
      "cardTotal" : 13,
      "cardType" : "72J",
      "createTime" : 1447689710515
    },
    "-K860jcXaMtGBQxIUskL" : {
      "cardAttack" : 4,
      "cardColor" : "yellow",
      "cardDefense" : 6,
      "cardDesc" : "Anim cillum reprehenderit aute deserunt duis excepteur velit dolor enim qui ipsum Lorem deserunt ut. Anim pariatur id do reprehenderit cupidatat. Nostrud non in eu labore laboris commodo ex incididunt eiusmod est do.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Wise Downs",
      "cardTotal" : 6,
      "cardType" : "AF1",
      "createTime" : 1447689631393
    },
    "-K860q-AX4VPVkgsz2Jv" : {
      "cardAttack" : 3,
      "cardColor" : "yellow",
      "cardDefense" : 8,
      "cardDesc" : "Ullamco labore cillum eiusmod ex cupidatat irure qui ut magna incididunt incididunt aliquip. Mollit nostrud ullamco sunt sit qui dolor elit esse magna esse velit minim. Ut exercitation fugiat duis proident est. Ad ea sit pariatur aliqua deserunt sint officia quis fugiat consequat fugiat culpa anim duis. Ut non deserunt in et fugiat aute.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Alyce Mcdonald",
      "cardTotal" : 11,
      "cardType" : "AF1",
      "createTime" : 1447689978201
    },
    "-K860q-FZORHYG-3Ivib" : {
      "cardAttack" : 7,
      "cardColor" : "purple",
      "cardDefense" : 7,
      "cardDesc" : "Consequat dolore dolor do excepteur. Esse irure esse ullamco nisi. Dolore reprehenderit sit laborum Lorem eiusmod anim. Dolore nostrud in est quis qui pariatur sit nostrud nisi.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Essie Ewing",
      "cardTotal" : 18,
      "cardType" : "FFF",
      "createTime" : 1447689956875
    },
    "-K860q-G2VO7TSFWDMlO" : {
      "cardAttack" : 6,
      "cardColor" : "lightgrey",
      "cardDefense" : 0,
      "cardDesc" : "Enim reprehenderit et officia velit dolor aliqua duis nulla labore nulla ea. Voluptate eiusmod dolore aliqua consequat culpa nisi enim. Nisi anim duis anim deserunt culpa anim Lorem veniam voluptate. Ipsum commodo laborum aute elit esse duis velit dolor dolor aliqua eu.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Mitzi Cruz",
      "cardTotal" : 11,
      "cardType" : "72J",
      "createTime" : 1447689936733
    },
    "-K860q-H21e4-xKNEM7Z" : {
      "cardAttack" : 4,
      "cardColor" : "purple",
      "cardDefense" : 2,
      "cardDesc" : "Incididunt commodo deserunt velit proident. Pariatur anim labore deserunt ut laborum et id pariatur. Nostrud anim aliqua veniam eu in excepteur sunt aute. Ut minim nisi pariatur sit officia laborum. Excepteur eiusmod aute occaecat id. Tempor exercitation non irure fugiat ea consectetur do dolore anim velit velit sit. Do ullamco aliquip veniam excepteur excepteur quis enim nulla nisi consectetur sit sint magna sint.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Lila Jimenez",
      "cardTotal" : 3,
      "cardType" : "QLR",
      "createTime" : 1447689636061
    },
    "-K860q-ITNpH4gu8LIcN" : {
      "cardAttack" : 0,
      "cardColor" : "blue",
      "cardDefense" : 1,
      "cardDesc" : "Enim magna mollit tempor commodo. Est aliqua ea laborum qui. Non magna proident sit commodo deserunt. Ut sunt adipisicing anim occaecat sunt aliquip eiusmod elit mollit dolor est occaecat. Consectetur commodo nisi voluptate consectetur sunt occaecat nostrud exercitation. Culpa non sit nulla magna laborum aliquip labore ea reprehenderit sit esse proident ea.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Mckee Buckner",
      "cardTotal" : 17,
      "cardType" : "FFF",
      "createTime" : 1447689952001
    },
    "-K860q-ITNpH4gu8LIcO" : {
      "cardAttack" : 2,
      "cardColor" : "purple",
      "cardDefense" : 9,
      "cardDesc" : "Non eu ex consectetur fugiat eiusmod. Cillum duis irure exercitation ea. Eu sunt exercitation exercitation laboris aliqua dolore culpa velit minim laborum dolore. Nulla fugiat amet incididunt irure. Excepteur exercitation reprehenderit consectetur irure aliqua culpa pariatur amet in. Quis ad proident ullamco sint ullamco duis et officia ex aute elit sit.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Dixon Powers",
      "cardTotal" : 14,
      "cardType" : "LW7",
      "createTime" : 1447689850523
    },
    "-K860q-JhpMs5fguzOMQ" : {
      "cardAttack" : 2,
      "cardColor" : "blue",
      "cardDefense" : 1,
      "cardDesc" : "Adipisicing consectetur quis et laborum consequat in esse ut enim et culpa magna occaecat consectetur. Et eu et culpa aliqua eu laborum exercitation velit. Est dolor Lorem proident qui Lorem laboris culpa. Deserunt pariatur consequat exercitation ex dolor dolore proident cillum culpa adipisicing cillum eu do adipisicing. Ea laborum eu laborum nulla irure irure irure velit incididunt ipsum.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Annmarie Santana",
      "cardTotal" : 5,
      "cardType" : "QLR",
      "createTime" : 1447689913381
    },
    "-K860q-LV22ak2R0_1cs" : {
      "cardAttack" : 9,
      "cardColor" : "purple",
      "cardDefense" : 5,
      "cardDesc" : "Culpa amet amet Lorem aliqua non proident quis. Commodo mollit elit excepteur consequat cupidatat do deserunt minim nisi laborum occaecat eiusmod. Culpa ullamco adipisicing irure officia aliquip anim non culpa. Velit fugiat aute esse velit aute. Ea ullamco consectetur eiusmod laborum sit qui quis aliqua consectetur in aliqua laborum. Consectetur excepteur labore aliqua veniam in minim in aliqua occaecat.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "James Valenzuela",
      "cardTotal" : 3,
      "cardType" : "72J",
      "createTime" : 1447689550862
    },
    "-K860uH_XirDO3a89oET" : {
      "cardAttack" : 6,
      "cardColor" : "blue",
      "cardDefense" : 2,
      "cardDesc" : "Velit minim labore esse aute ex veniam. Eu laboris excepteur est Lorem cupidatat duis incididunt cupidatat deserunt commodo laborum. Commodo nulla minim est tempor ut minim deserunt mollit laborum excepteur ex ea. Proident adipisicing cillum qui non commodo sint commodo amet qui.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Stevenson Rosario",
      "cardTotal" : 17,
      "cardType" : "QLR",
      "createTime" : 1447689738900
    },
    "-K860uHd0OAFwVqK6h7m" : {
      "cardAttack" : 6,
      "cardColor" : "yellow",
      "cardDefense" : 2,
      "cardDesc" : "Deserunt aute culpa ullamco minim do. Fugiat irure aute tempor in exercitation. Cillum proident aute dolor nisi anim occaecat aute. Magna id dolor eu reprehenderit veniam eiusmod exercitation laborum elit excepteur amet. Do eiusmod sunt tempor reprehenderit dolore amet voluptate. Labore exercitation do incididunt dolor commodo. Incididunt anim duis mollit nostrud eiusmod aute amet nostrud.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Dee Reed",
      "cardTotal" : 12,
      "cardType" : "AF1",
      "createTime" : 1447689686544
    },
    "-K860uHeVOgsQVeXUT2P" : {
      "cardAttack" : 1,
      "cardColor" : "lightgrey",
      "cardDefense" : 3,
      "cardDesc" : "Do deserunt pariatur ea ad. Exercitation culpa exercitation nostrud anim in qui id sunt pariatur labore duis. Dolor ipsum amet duis deserunt aute dolor occaecat sit.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Robbie Carver",
      "cardTotal" : 0,
      "cardType" : "RL#",
      "createTime" : 1447689990530
    },
    "-K860uHfUD030fXfdpPc" : {
      "cardAttack" : 6,
      "cardColor" : "lightgrey",
      "cardDefense" : 8,
      "cardDesc" : "Deserunt do ea veniam esse anim esse et officia dolore laboris in deserunt. Quis amet id laboris amet adipisicing esse laboris laboris consectetur laboris consequat excepteur commodo est. Id duis cillum occaecat anim duis sint. Ipsum anim est voluptate eu voluptate ut voluptate. Cupidatat proident et culpa exercitation nostrud deserunt culpa incididunt veniam sit. Deserunt nostrud ex dolor in veniam proident aute nisi deserunt.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Moore Hobbs",
      "cardTotal" : 15,
      "cardType" : "LW7",
      "createTime" : 1447689803510
    },
    "-K860uHgQbKatTZnBC7v" : {
      "cardAttack" : 4,
      "cardColor" : "yellow",
      "cardDefense" : 1,
      "cardDesc" : "Est magna exercitation adipisicing nostrud minim cupidatat. Anim nisi duis do ullamco dolor cupidatat aliqua sunt esse dolore anim. Nulla enim aute culpa elit est aliquip minim eiusmod nostrud fugiat exercitation officia ex culpa.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Dona Weaver",
      "cardTotal" : 1,
      "cardType" : "AF1",
      "createTime" : 1447689701970
    },
    "-K860uHgQbKatTZnBC7w" : {
      "cardAttack" : 3,
      "cardColor" : "purple",
      "cardDefense" : 6,
      "cardDesc" : "Excepteur amet occaecat amet reprehenderit laboris laboris sint culpa consequat consequat sunt consectetur ex. Amet nulla ea ad in id ad culpa tempor quis. Sunt do labore duis do labore in. Voluptate est qui nulla commodo enim do aliquip quis irure deserunt consectetur consequat. Id elit incididunt labore sit in id veniam est consectetur adipisicing duis.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Randall Barnes",
      "cardTotal" : 0,
      "cardType" : "RL#",
      "createTime" : 1447689937617
    },
    "-K860uHhY512jxq5cGiW" : {
      "cardAttack" : 6,
      "cardColor" : "purple",
      "cardDefense" : 6,
      "cardDesc" : "Est commodo ad aliquip sunt magna veniam consequat irure. Aliquip ut eu ullamco et consequat. Aute mollit commodo ea irure. Incididunt in mollit duis ullamco amet nulla elit cupidatat reprehenderit.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Janell Mays",
      "cardTotal" : 13,
      "cardType" : "72J",
      "createTime" : 1447689564634
    },
    "-K860uHiDuwDKzVI8yFi" : {
      "cardAttack" : 0,
      "cardColor" : "blue",
      "cardDefense" : 5,
      "cardDesc" : "Quis commodo elit labore enim eu excepteur occaecat non. Ea irure Lorem fugiat incididunt nulla excepteur esse incididunt elit quis id magna id ut. Do velit do duis tempor ipsum. Dolor quis Lorem occaecat consectetur ea nostrud cupidatat magna Lorem culpa. Veniam dolor aliquip et non elit sit laboris et dolor sunt dolor esse ipsum ullamco.\r\n",
      "cardImg" : "https://cardtrader.herokuapp.com/images/placeholder.png",
      "cardName" : "Dora Lang",
      "cardTotal" : 0,
      "cardType" : "QLR",
      "createTime" : 1447689945045
    }
  }
}
